Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/bonnin-terveisi.html.tmx
Source language: fin
Languages: sme

source: Bonnin terveisiä
sme: Dearvvuođagat Bonnis

source: Saamelaiskäräjien hallituksen kokous pidettiin kolmena päivänä (16., 19. ja 22.5.).
sme: Sámedikki stivrra čoakkán dollojuvvui golmma beaivve (16., 19. ja 22.5.) áigge.

source: Hallitus on saamelaiskäräjien tärkeä elin, koska sen kautta asiat etenevät käräjien varsinaisen kokouksen käsiteltäviksi.
sme: Stivra lea sámedikki dehálaš orgána, daningo dan bakte áššit ovdánit dikki dievasčoakkáma gieđahallamii.

source: Saamelaiskäräjien varsinainen kokous pidetään 2.6.
sme: Sámedikki dievasčoakkán dollojuvvo 2.6.

source: Hallituksen asialistalla olivat mm. saamelaiskäräjien toimintasuunnitelma, tämän vuoden tulo- ja menoarvio, tämän vaalikauden taloussuunnitelma, lausunto ILO 169-sopimuksen reunaehdoista, lausunto muutosesityksistä saamelaisten oikeuksiin Suomen perustuslain uudistamistyössä, lausunto aluehallinnon uudistamis- ja kehittämishankkeesta, muita ajankohtaisia lausunto-asioita, lakimiessihteerin virkavalinta sekä työjärjestyksen muutosesitys.
sme: Stivrra áššelisttus ledje ee. sámedikki doaibmaplána, dán jagi bušeahtta, dán válgaáigodaga ekonomiijaplána, cealkámuš ILO 169-soahpamuša ravdaeavttuin, cealkámuš nuppástusevttohusain sámiid vuoigatvuođaide Suoma vuođđolága ođasnuhttinbarggus, cealkámuš guovlohálddahusa ođasnuhttin- ja gárgehanfidnus, eará áigeguovdilis cealkámušáššit, láhkaolmmoščálli virgeválljen ja bargoortnega rievdadanevttohus.

source: Maanantaina 19.5. minulla olisi ollut Lappi-työryhmän kokous, mutta siihen en voinut osallistua hallituksen kokouksen päällekkäisyyden vuoksi.
sme: Mánnodaga 19.5. livččii leamaš Lappi-bargojoavkku čoakkán, muhto dasa in sáhttán oassálastit go dat manai badjálaga stivrra čoakkámiin.

source: Saamelaiskäräjiä edusti kyseisessä kokouksessa I varapuheenjohtaja.
sme: Sámedikki ovddastii čoakkámis I várreságadoalli.

source: Tiistaina matkustin Helsinkiin tapaamaan hallinto- ja kuntaministeri Mari Kiviniemeä.
sme: Disdaga mátkkoštin Helssegii deaivvadit hálddahus- ja suohkanministtar Mari Kiviniemi.

source: Toin ministerille saamelaiskäräjien terveiset aluehallinnon uudistamis- ja kehittämishankkeesta ja toivoin asiasta neuvotteluja ministeriön ja saamelaiskäräjien välille.
sme: Bukten ministarii sámedikki dearvvuođagaid guovlohálddahusa ođasnuhttin- ja gárgehanfidnus ja bukten sávaldaga ráđđádallamiid ministeriija ja sámedikkis gaskkas.

source: Keskiviikkona minulla oli ilo ja kunnia osallistua Suomen monikulttuurisuutta ja suvaitsevaisuutta käsittelevään tasavallan presidentin koollekutsumaan presidenttifoorumiin.
sme: Gaskavahkko mus lei illu ja gudni oassálastit dásseválddi presideantta bovden presideantaforumii, mii gieđahalai máŋggakulturvuođa ja utnolašvuođa Suomas.

source: Pidin tilaisuudessa alustuksen saamelaisten asemasta.
sme: Dollen dilálašvuođas vuođđosága sápmelaččaid sajádagas.

source: Puhe kokonaisuudessaan on suomeksi saamelaiskäräjien kotisivuilla välilehdellä:
sme: Ollislaš sáhka lea suomagillii ruovttusiidduin:

source: Presidenttifoorumissa olivat alustajina tasavallan presidentin ja itseni lisäksi mm. ministeri Astrid Thors, toiminnanjohtaja Miranda Vuolasranta Romano Foorumista ja vähemmistövaltuutettu Johanna Suurpää, joka käsitteli puheessaan monipuolisesti saamelaisten oikeuksia muiden teemojen ohessa.
sme: Presideantaforumis ledje vuođušteaddjin dásseválddi presideantta ja iežan lassin ee. ministtar Astrid Thors, doaimmajođiheaddji Miranda Vuolasranta Romano Forumas ja veahádatáittardeaddji Johanna Suurpää, gii gieđahalai ságastis máŋggabealálaččat sápmelaččaid vuoigatvuođaid eará fáttáid lassin.

source: Presidenttifoorumin keskustelunaiheet käsittelivät pääasiassa maahanmuuttoa ja uussuomalaisia koskettavia asioita.
sme: Presideantaforuma ságastalai eanas áššiin, mat guske riikiimuotkuma ja ođđasuopmelaččaid.

source: Itse korostin puheessani sitä, että myös maahanmuuttajien oikeudet on taattava, mutta samalla tulee pitää erityisen tarkkaa huolta maan alkuperäiskansan ja perinteisten vähemmistöjen oikeudesta omaan kieleen ja kulttuuriin.
sme: Ieš deattuhin ságastan dan, ahte maiddái riikiimuotkuid vuoigatvuođat galget dáhkiduvvot, muhto seammas galgá atnit earenoamáš fuolalaččat ávvira riikka álgoálbmoga ja árbevirolaš veahádagaid vuoigatvuođain iežas gillii ja kultuvrii.

source: Nostin puheessani esille erityisesti koltansaamen ja kolttasaamelaiskulttuurin tilanteen, ja vetosin kaikkiin osallistujiin että koltansaamen edistämistoimille taataan riittävä rahoitus.
sme: Bajidin vuođđoságastan ovdan earenoamážit nuortalašgiela ja - kultuvrra dili ja doarjalin buot oassebeliide ahte nuortalašgiela ovddidandoaimmaide dáhkiduvvo dárbahassii ruhtadeapmi.

source: Myös muut puhujat, mm. metropoliitta Leo, nostivat puheessaan esille kolttasaamelaiskulttuurin tilanteen.
sme: Maiddái eará hubmit, ee. metropolihta Leo, válde ságasteaset ovdan nuortalaškultuvrra dili.

source: Samaan iltana lähdin kohti Bonnia YK:n biodiversiteettisopimuksen osapuolien yhdeksänteen konferenssiin (COP.
sme: Seamma eahket vulgen Bonnii ON:a biodiversiteahttasoahpamuša ovccát konferensii (COP.

source: 9) Suomen valtuuskunnassa.
sme: 9) Suoma sáttagottis.

source: Konferenssi kestää 30.5. asti.
sme: Konfereansa bistá 30.5. rádjái.

source: Konferenssi on laaja, edustajia on yli 7000 ympäri maailmaa.
sme: Konfereansa lea viiddis, ovddasteaddjit leat badjel 7000 miehtá máilmmi.

source: COP 9 on sopimusta hallinnoiva elin ja se edistää sopimuksen soveltamista kokouksessa tehtävien päätöksien kautta.
sme: COP 9 lea orgána, mii hálddaša soahpamuša, ja dat ovddida soahpamuša heiveheami váldočoakkámis bargojun mearrádusaid bakte.

source: Alkuperäiskansan ja tätä kautta saamelaisten kannalta biodiversiteettisopimuksen merkittävin pykälä on 8 J, joka käsittelee alkuperäiskansan ja paikallisyhteisöjen tietämystä biologisen monimuotoisuuden kannalta ja valtioiden velvollisuutta suojella kyseisten kansojen biologiseen monimuotoisuuteen liittyviä tietoja, taitoja ja innovaatioita.
sme: Álgoálbmogiid ja dákko bakte sápmelaččaid dáfus biodiversiteahttasoahpamuša deháleamos paragráfa lea 8 J, mii gieđahallá álgoálbmoga ja báikkálašservošiid dieđu biologalaš máŋggahámálašvuođa dáfus ja stáhtaid geatnegasvuođa suodjalit máinnašuvvon álbmogiid biologalaš máŋggahámálašvuhtii gullevaš dieđuid, máhtuid ja innovašuvnnaid.

source: Sopimus kannustaa oikeudenmukaiseen tuottojen jakoon, joita saadaan tällaisten tietojen, innovaatioiden ja käytänteiden hyödyntämisestä.
sme: Soahpamuš movttiidahttá vuoiggalaš buvttademiid dehege vuoittuid juohkimii, maid oažžu dákkár dieđuid, innovašuvnnaid ja geavadiid ávkki atnimis.

source: Kokousosapuolet hyväksyvät kokouksessa myös pykälään 8 J liittyviä suosituksia kansallisvaltioiden ja kansainvälisten elinten soveltamiseksi.
sme: Čoakkánoassebealit dohkkehit čoakkámiin maiddái paragráfa 8 J ávžžuhusaid álbmotstáhtaid ja riikkaidgaskasaš orgánaid heiveheami várás.

source: Osallistun pääasiassa juuri 8 J:tä käsitteleviin kokouksiin.
sme: Oassálasttán eanas jur čoakkámiidda, mat gieđahallet 8 J áššiid.

source: Konferenssista löytyy tietoa internetistä osoitteesta www.cpd.int/cop9 / ja ympäristöministeriön internet-sivuilta (www.ymparisto.fi).
sme: Konfereanssas gávdno diehtu interneahtas čujuhusas www.cpd.int/cop9 / ja birasministeriija siidduin (www.ymparisto.fi).

source: Ensi viikon ohjelmassani on Saamelaiskäräjien yleiskokouksen lisäksi mm. kestävän kehityksen toimikunnan kokous sekä saamelaiskäräjien hallituksen vierailu Lapin ympäristökeskuksessa.
sme: Boahtte vahku prográmmas lea Sámedikki dievasčoakkáma lassin ee. suvdilis gárganeami doaibmagotti čoakkán ja sámedikki stivrra guossástallan Lappi birasguovddážis.

source: , Klemetti Näkkäläjärvi
sme: , Juvvá Lemet
